/* Localized kind: Album */
"Album" = "앨범";

/* Localized kind: App */
"App" = "앱";

/* format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Audio Book */
"Audio Book" = "오디오북";

/* Localized kind: Book */
"Book" = "도서";

/* Localized kind: E-Book */
"E-Book" = "전자도서";

/* Localized kind: Free */
"Free" = "무료";

/* Localized kind: Movie */
"Movie" = "영화";

/* Localized kind: Music Video */
"Music Video" = "뮤직비디오";

/* Localized kind: Nothing Found */
"Nothing Found" = "검색결과가 없습니다";

/* Localized kind: Podcast */
"Podcast" = "팟캐스트";

/* Localized kind: Song */
"Song" = "노래";

/* Localized kind: TV Episode */
"TV Episode" = "TV 시리즈";

/* Localized kind: UnKnown */
"UnKnown" = "알수없는음악가";

